[
  {
    "rizz": "Em là ánh sao băng vụt qua đêm tối, để lại trong tim anh cả dải ngân hà rực rỡ.\n",
    "timestamp": 1742308732436
  },
  {
    "rizz": "Em là khúc nhạc chưa từng được viết, nhưng lại vang lên trong trái tim anh, một bản giao hưởng tuyệt vời.\n",
    "timestamp": 1742308743108
  },
  {
    "rizz": "Em đến, như mùa xuân về trên cõi lòng khô cằn, mang theo hơi ấm và cả một mùa hoa nở rộ.\n",
    "timestamp": 1742308749592
  },
  {
    "rizz": "Anh thích em, đơn giản vậy thôi.\n",
    "timestamp": 1742308756807
  },
  {
    "rizz": "Chắc em là cục nam châm nhỉ? Vì anh cứ bị hút hồn mãi không thôi!\n",
    "timestamp": 1742313541037
  },
  {
    "rizz": "Anh thấy tim mình đập mạnh mỗi khi nhìn thấy em.\n",
    "timestamp": 1742313550479
  },
  {
    "rizz": "Em có phải là phép màu không? Vì chỉ cần em xuất hiện, cả thế giới anh bỗng trở nên lung linh.\n",
    "timestamp": 1742313561580
  },
  {
    "rizz": "Em khiến anh thấy cuộc sống này đáng sống hơn.\n",
    "timestamp": 1742313561915
  },
  {
    "rizz": "Em có biết, ánh mắt em là mật ngọt quyến rũ, khiến anh say đắm không thể rời?\n",
    "timestamp": 1742313575611
  },
  {
    "rizz": "Em biết không, em làm anh thấy mình sống động hơn bao giờ hết.\n",
    "timestamp": 1742313592840
  },
  {
    "rizz": "Em là áng mây chiều nhuộm tím chân trời, vẽ nên bức tranh hoàng hôn tuyệt mỹ trong tâm hồn anh.\n",
    "timestamp": 1742313615035
  },
  {
    "rizz": "Em có biết, sự xuất hiện của em như một bí ẩn hấp dẫn, thôi thúc anh muốn khám phá mãi không thôi?\n",
    "timestamp": 1742313755028
  },
  {
    "rizz": "Em có phải là ma thuật không? Vì anh chỉ cần nhìn em thôi, cả thế giới xung quanh cũng mờ nhạt đi.\n",
    "timestamp": 1742544818799
  },
  {
    "rizz": "Em là bình minh dịu dàng, đánh thức tâm hồn anh khỏi giấc ngủ dài.\n",
    "timestamp": 1742614931766
  },
  {
    "rizz": "Em là mùa thu dịu dàng, len lỏi vào trái tim anh, mang theo hương thơm ngọt ngào của nỗi nhớ.\n",
    "timestamp": 1742614956328
  },
  {
    "rizz": "Em có phải là wifi không? Vì anh cứ thấy mình kết nối với em mãi thôi.\n",
    "timestamp": 1742614960737
  },
  {
    "rizz": "Em có biết,  sự im lặng của em còn quyến rũ hơn bất cứ lời nói nào?\n",
    "timestamp": 1742614967795
  }
]